<?php
return array(
    'ボーカル、ギター、ベース、ドラム' => 'ボーカル、ギター、ベース、ドラム',
    'ボーカル、ギター２人、ベース、ドラム' => 'ボーカル、ギター2人、ベース、ドラム',
    'ギター＆ボーカル、ギター、ベース、ドラム' => 'ギター＆ボーカル、ギター、ベース、ドラム',
    'ベース＆ボーカル、ギター２人、ドラム' => 'ベース＆ボーカル、ギター２人、ドラム',
    'ボーカル、ギター、ベース、ドラム' => 'ボーカル、ギター、ベース、ドラム',
    'ボーカル、ギター、ベース、ドラム' => 'ボーカル、ギター、ベース、ドラム',
    'ボーカル、ギター、ベース、ドラム' => 'ボーカル、ギター、ベース、ドラム',
    'ボーカル、ギター、ベース、ドラム' => 'ボーカル、ギター、ベース、ドラム',
    'ボーカル、ギター、ベース、ドラム' => 'ボーカル、ギター、ベース、ドラム',
    'ボーカル、ギター、ベース、ドラム' => 'ボーカル、ギター、ベース、ドラム',
);
?>
