{{ $name }} 様<br>
ライブオファーにご応募いただきありがとうございます。<br>
<br>
---------------------<br>
■お客様のご応募情報<br>
会員ID(メールアドレス) : hn1012hn@gmail.com<br>
パスワード : セキュリティ上表示しておりません<br>
---------------------<br>
<br>
*本メールは送信専用です。<br>
*本メールへの返信によるお問い合わせはご返答出来かねます。<br>
*お問い合わせの際は以下のアドレスにご返信ください。<br>
hnca1012@gmail.com<br>
_______________________________________________________<br>
(株)invives<br>
〒000-1111 新潟県新潟市中央区花園1丁目1-1<br>
受付時間 10:30-17:30<br>
平日(土.日.祝日.弊社定休日を除く)<br>
Website  http://<br>
_______________________________________________________
